<!DOCTYPE html>
<html>
<head>
	<title>Заголовок вашей страницы</title>
</head>
<body>
	<h1>Заголовок страницы</h1>
	<p>Дорогой читатель, перед вами — краткий обзор предстоящих глав. Каждой из них соответствует логический шаг в построении личной системы управления временем. В конце каждой главы соответствующий шаг будет детализирован в несколько конкретных
рекомендаций.
1. Отдых Потратив минимум «начальных вложений времени»,
наладьте грамотный отдых в течение рабочего дня и в нерабочее
время.
2. Мотивация Освойте методы «настройки» на выполнение
сложных и неприятных задач для сокращения времени работы над
ними.
3. Целеполагание Сформулируйте личные ценности и поставьте
долгосрочные цели для воплощения мечты в реальность.
4. Рабочий день Настройте личную систему планирования
рабочего дня с использованием «жестких» и «гибких» задач, чтобы
планировать реалистично и всегда успевать выполнять главное.
5. Планирование Организуйте контекстное планирование и
среднесрочное планирование по методу «День — Неделя» и
гарантируйте себе уверенность в том, что вы всегда уложитесь в
срок.
6. Приоритеты Научитесь отсеивать лишние, навязанные дела и
выделять ключевые задачи с помощью ясных критериев — таким
образом, всегда находя время на главное.
7. Информация Внедрите техники фильтрации, хранения и
оперативного перемещения информации, позволяющие держать ее
под контролем без слишком детального «раскладывания по
полочкам».
8. Поглотители Используйте техники выявления поглотителей,
позволяющие задействовать «валяющиеся под ногами» резервы
времени.
9. «ТМ-бацилла» Донесите «ТМ-бациллу» до окружающих,
чтобы они более разумно использовали свое и ваше время.
10. ТМ-манифест Используйте невосполнимое время вашей
жизни в соответствии с осознанными личными ценностями и
приоритетами.
1. Отдых: как не превратиться в «загнанную
лошадь»
В пятницу чаще всего хочется выпить.
В понедельник чаще всего хочется пятницу.
Анекдот. ру
Наш разговор про управление временем мы начнем необычно —
с организации отдыха.
Вспомните, дорогой читатель, приходилось ли вам на работе
чувствовать себя уставшим и измотанным, потерявшим всякий вкус
даже к любимому делу? Если да — вы не одиноки. Это общая
проблема в наше время. В японском языке она даже родила
специальное слово «кароши» — «смерть от переутомления на
работе».
В грамотном личном тайм-менеджменте важно не только
количество времени, но и качество. Поэтому стоит задуматься о том,
как организован ваш отдых, восстановление вашего энергетического
ресурса.
Ритмичный отдых во время рабочего дня
Попробуйте вспомнить: как распределялись ваши перерывы на
отдых в течение вчерашнего рабочего дня?
Скорее всего отдых складывался стихийно. Отвлекся на
несколько минут на интересную дискуссию в Интернете; позвонил
знакомый — поболтал с ним; вышел покурить; закрыл глаза и
помечтал; выпил чашечку кофе.
У такого стихийного отдыха есть ряд минусов. В первую очередь
— он неритмичен, а человек — существо биологическое, привыкшее
к различным ритмам. Поэтому первый принцип, которого
рекомендую придерживаться при организации отдыха в течение
рабочего дня, — ритмичность . Проще говоря: используйте
небольшой запланированный отдых через строго определенные
промежутки времени.
Как правило, оптимальный режим — примерно 5 минут отдыха
через каждый час. Возможно — 10 минут через 1,5 часа.
Длительность от часа до полутора — наиболее комфортный для
человека интервал непрерывной работы. Вспомните школу и вуз:
урок — 45 минут, «пара» — 1,5 часа.
Как бы ни был загружен ваш рабочий день, какой бы аврал ни
царил в офисе — все равно выделите эти 5 минут в час.
Инвестируйте время в эти пятиминутки отдыха, работа без них
крайне неэффективна.
В Группе компаний MC-Bauchemie-Russia тайм-менеджерские
семинары проходили по вечерам. На одном из семинаров среди
участников состоялся такой диалог:
«Странно, почему-то занятия по английскому также проходят
по вечерам, в то же самое время, но устаем на них гораздо
сильнее». — «Естественно, на тайм-менеджменте в середине
занятия мы обязательно делаем перерыв на 15 минут. А на
английском мы работаем все 4 часа подряд без перерывов».
«Максимальное переключение» в отдыхе
Отдыхать в течение дня нужно ритмично, пять минут в час. Но
как именно вы отдыхаете в течение рабочего дня, чем наполняете эти
пятиминутки, какие сценарии отдыха используете? У каждого из нас
обычно есть несколько таких типовых сценариев. Например:
— позвоню знакомому;
— выйду покурю;
— посмотрю что-нибудь интересное в Интернете;
— полью цветы;
— выпью чашку чая.
Давайте попробуем оценить степень «переключения», которую
дают разные сценарии, по пятибалльной шкале. Например:
На 1 балл. Оставаясь на том же рабочем месте, в той же позе
(сидя), глядя в тот же компьютер, напрягая тот же интеллект —
почитать что-то не по работе в Интернете.
На 2 балла. Оставаясь на том же рабочем месте, отвернувшись от
компьютера, поговорить с коллегой на нерабочие темы.
На 3 балла. Дойти до «курилки» и обсудить там рабочие и
нерабочие вопросы; выпить чаю с коллегами. Мы сменили
местоположение, возможно — сменили темы, которыми «озадачен»
наш мозг.
На 4 балла. Выйти из офиса на улицу, полюбоваться на синее
небо и зеленые деревья, полностью отключиться от офисной среды.
На 5 баллов. Выйти на улицу, сделать несколько простых
упражнений, позволяющих размять суставы, дать отдых уставшим от
монитора глазам, полностью забыть обо всех рабочих проблемах.
Чем сильнее будет переключение во время пятиминутки отдыха,
тем лучше вы отдохнете и восстановите силы. Обязательно
покиньте рабочее место, сделайте «физкультурную паузу». Если нет
возможности выйти на улицу — пройдитесь по коридору. Если
работали с людьми — побудьте в одиночестве. Если анализировали
цифры — позвоните хорошему знакомому и обсудите что-нибудь
эмоционально-приятное. Рекомендую также сделать несколько
простых физических упражнений: наклонов, приседаний и т.п. Это
прекрасно восстановит ваши силы и энергию для работы!
Известный советский поэт Владимир Маяковский, хорошо
знавший и поддерживавший движение научной организации труда,
выразил принцип максимального переключения в простом лозунге:
Товарищ, запомни правило простое:
Работаешь — сидя, Отдыхай — стоя!</p>
</body>
</html>
